
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Ta bort spårningsknapp"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Ta bort spårningsknapp";

/* Class = "NSButtonCell"; title = "Ta bort"; ObjectID = "100038"; */
"100038.title" = "Ta bort";
